<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Die Weise von Liebe und Tod des Cornets Christoph Rilke, by Rainer Maria Rilke
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    body {
        margin-left: 15%;
        margin-right: 15%;
        }
    p {
        margin-top: .75em;
        text-align: justify;
        margin-bottom: .75em;
        }
    h1 {
        text-align: center;
        clear: both;
        font-size: x-large;
        font-weight: normal;
        margin-top: 1em;
        margin-bottom: 0em;
        padding-left: 0.15ex;
        letter-spacing: 0.15ex;
        line-height: 175%;
        }
    p.by {
        font-size: medium;
        text-align: center;
        margin-top: 2em;
        margin-bottom: 0em;
        }
    p.author {
        font-size: large;
        text-align: center;
        margin-top: 2em;
        margin-bottom: 0em;
        }
    p.publisher {
        font-size: medium;
        text-align: center;
        margin-top: 2em;
        margin-bottom: 0em;
        padding-left: 0.35ex;
        letter-spacing: 0.35ex;
        }
    p.written {
        font-size: medium;
        text-align: center;
        margin-top: 5em;
        margin-bottom: 5em;
        }
    p.newsection {
        margin-top: 5em;
        }

    div.spacer {
        background-image: url(images/spacer.png);
        background-repeat: repeat-x;
        background-position: center;
        padding-top: 0.5em;
        padding-bottom: 0.5em;
        }

    img {
        border-style: none;
        margin-bottom: 1em;
        }

    em.gesperrt {
        letter-spacing: 0.35ex;
        padding-left: 0.35ex;
        font-style: normal;
        }

    .pagenum { /* uncomment the next line for invisible page numbers */
        /*  visibility: hidden;  */
        position: absolute;
        right: 1%;
        font-size: x-small;
        font-weight: normal;
        font-style: normal;
        letter-spacing: normal;
        padding-left: 0em;
        text-align: right;
        color: gray;
        background-color: inherit;
        }

     a:link {
        text-decoration: none;
        color: #104E8B;
        background-color: inherit;
        }
     a:visited {
        text-decoration: none;
        color: #8B0000;
        background-color: inherit;
        }
     a:hover {
        text-decoration: underline;
        }
     a:active {
        text-decoration: underline;
        }

    .figcenter {
        margin-top: 8em;
        margin-bottom: 0em;
        text-align: center;
        }

    .poem {
        margin-left:10%;
        margin-right:10%;
        text-align: left;
        }
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<h1>Die Weise<br />
von Liebe und Tod des Cornets<br />
Christoph Rilke</h1>

<p class="by">von</p>

<p class="author">Rainer Maria Rilke</p>


<div class="figcenter">
<img src="images/logo.png" alt="publisher's logo" title="publisher's logo" />
</div>


<p class="publisher">Im Insel-Verlag zu Leipzig</p>


<p class="written">Geschrieben 1899</p>


<p class="newsection"><span class="pagenum"><a name="Page_5" id="Page_5">[5]</a></span>&raquo;... den 24. November 1663 wurde Otto von
Rilke / auf Langenau / Gr&auml;nitz und Ziegra / zu Linda
mit seines in Ungarn gefallenen Bruders Christoph
hinterlassenem Anteile am Gute Linda beliehen; doch
mu&szlig;te er einen Revers ausstellen / nach welchem die
Lehensreichung null und nichtig sein sollte / im Falle
sein Bruder Christoph (der nach beigebrachtem Totenschein
als Cornet in der Kompagnie des Freiherrn von
Pirovano des kaiserl. &ouml;sterr. Heysterschen Regiments
zu Ro&szlig; .... verstorben war) zur&uuml;ckkehrt&nbsp;...&laquo;</p>

<!-- <p><span class="pagenum"><a name="Page_6" id="Page_6">[6]</a></span>[Blank Page]</p> -->

<p class="newsection"><span class="pagenum"><a name="Page_7" id="Page_7">[7]</a></span>Reiten, reiten, reiten, durch den Tag, durch die Nacht,
durch den Tag.</p>

<p>Reiten, reiten, reiten.</p>

<p>Und der Mut ist so m&uuml;de geworden und die Sehnsucht
so gro&szlig;. Es gibt keine Berge mehr, kaum einen
Baum. Nichts wagt aufzustehen. Fremde H&uuml;tten
hocken durstig an versumpften Brunnen. Nirgends
ein Turm. Und immer das gleiche Bild. Man hat
zwei Augen zuviel. Nur in der Nacht manchmal
glaubt man den Weg zu kennen. Vielleicht kehren
wir n&auml;chtens immer wieder das St&uuml;ck zur&uuml;ck, das
wir in der fremden Sonne m&uuml;hsam gewonnen haben?
Es kann sein. Die Sonne ist schwer, wie bei uns
tief im Sommer. Aber wir haben im Sommer Abschied
genommen. Die Kleider der Frauen leuchteten
lang aus dem Gr&uuml;n. Und nun reiten wir lang. Es
mu&szlig; also Herbst sein. Wenigstens dort, wo traurige
Frauen von uns wissen.</p>



<p class="newsection"><span class="pagenum"><a name="Page_8" id="Page_8">[8]</a></span>Der von Langenau r&uuml;ckt im Sattel und sagt: &raquo;Herr
Marquis&nbsp;...&laquo;</p>

<p>Sein Nachbar, der kleine feine Franzose, hat erst
drei Tage lang gesprochen und gelacht. Jetzt wei&szlig;
er nichts mehr. Er ist wie ein Kind, das schlafen
m&ouml;chte. Staub bleibt auf seinem feinen wei&szlig;en Spitzenkragen
liegen; er merkt es nicht. Er wird langsam
welk in seinem samtenen Sattel.</p>

<p>Aber der von Langenau l&auml;chelt und sagt: &raquo;Ihr habt
seltsame Augen, Herr Marquis. Gewi&szlig; seht Ihr
Eurer Mutter &auml;hnlich&nbsp;&ndash;&laquo;</p>

<p>Da bl&uuml;ht der Kleine noch einmal auf und st&auml;ubt
seinen Kragen ab und ist wie neu.</p>



<p class="newsection"><span class="pagenum"><a name="Page_9" id="Page_9">[9]</a></span>Jemand erz&auml;hlt von seiner Mutter. Ein Deutscher
offenbar. Laut und langsam setzt er seine Worte.
Wie ein M&auml;dchen, das Blumen bindet, nachdenklich
Blume um Blume probt und noch nicht wei&szlig;, was
aus dem Ganzen wird&nbsp;&ndash;: so f&uuml;gt er seine Worte.
Zu Lust? Zu Leide? Alle lauschen. Sogar das Spucken
h&ouml;rt auf. Denn es sind lauter Herren, die wissen,
was sich geh&ouml;rt. Und wer das Deutsche nicht kann
in dem Haufen, der versteht es auf einmal, f&uuml;hlt einzelne
Worte: &raquo;Abends&laquo; ... &raquo;Klein war&nbsp;...&laquo;</p>



<p class="newsection"><span class="pagenum"><a name="Page_10" id="Page_10">[10]</a></span>Da sind alle einander nah, diese Herren, die aus
Frankreich kommen und aus Burgund, aus den
Niederlanden, aus K&auml;rntens T&auml;lern, von den b&ouml;hmischen
Burgen und vom Kaiser Leopold. Denn was
der Eine erz&auml;hlt, das haben auch sie erfahren und
gerade so. Als ob es nur <em class="gesperrt">eine</em> Mutter g&auml;be&nbsp;...</p>



<p class="newsection"><span class="pagenum"><a name="Page_11" id="Page_11">[11]</a></span>So reitet man in den Abend hinein, in irgend einen
Abend. Man schweigt wieder, aber man hat die lichten
Worte mit. Da hebt der Marquis den Helm ab.
Seine dunklen Haare sind weich und, wie er das Haupt
senkt, dehnen sie sich frauenhaft auf seinem Nacken.
Jetzt erkennt auch der von Langenau: Fern ragt etwas
in den Glanz hinein, etwas schlankes, dunkles.
Eine einsame S&auml;ule, halbverfallen. Und wie sie lange
vor&uuml;ber sind, sp&auml;ter, f&auml;llt ihm ein, da&szlig; das eine Madonna
war.</p>



<p class="newsection"><span class="pagenum"><a name="Page_12" id="Page_12">[12]</a></span>Wachtfeuer. Man sitzt rundumher und wartet. Wartet,
da&szlig; einer singt. Aber man ist so m&uuml;d. Das rote
Licht ist schwer. Es liegt auf den staubigen Schuhn.
Es kriecht bis an die Kniee, es schaut in die gefalteten
H&auml;nde hinein. Es hat keine Fl&uuml;gel. Die Gesichter
sind dunkel. Dennoch leuchten eine Weile die Augen
des kleinen Franzosen mit eigenem Licht. Er hat eine
kleine Rose gek&uuml;&szlig;t, und nun darf sie weiterwelken an
seiner Brust. Der von Langenau hat es gesehen, weil
er nicht schlafen kann. Er denkt: ich habe keine Rose,
keine.</p>

<p>Dann singt er. Und das ist ein altes trauriges Lied,
das zu Hause die M&auml;dchen auf den Feldern singen,
im Herbst, wenn die Ernten zu Ende gehen.</p>



<p class="newsection"><span class="pagenum"><a name="Page_13" id="Page_13">[13]</a></span>Sagt der kleine Marquis: &raquo;Ihr seid sehr jung,
Herr?&laquo;</p>

<p>Und der von Langenau, in Trauer halb und halb im
Trotz: &raquo;Achtzehn.&laquo; Dann schweigen sie.</p>

<p>Sp&auml;ter fragt der Franzose: &raquo;Habt Ihr auch eine Braut
daheim, Herr Junker?&laquo;</p>

<p>&raquo;Ihr?&laquo; gibt der von Langenau zur&uuml;ck.</p>

<p>&raquo;Sie ist blond wie Ihr.&laquo;</p>

<p>Und sie schweigen wieder, bis der Deutsche ruft:
&raquo;Aber zum Teufel, warum sitzt Ihr denn dann im
Sattel und reitet durch dieses giftige Land den t&uuml;rkischen
Hunden entgegen?&laquo;</p>

<p>Der Marquis l&auml;chelt. &raquo;Um wiederzukehren.&laquo;</p>

<p>Und der von Langenau wird traurig. Er denkt an ein
blondes M&auml;dchen, mit dem er spielte. Wilde Spiele.
Und er m&ouml;chte nach Hause, f&uuml;r einen Augenblick nur,
nur f&uuml;r so lange, als es braucht, um die Worte zu
sagen: &raquo;Magdalena, &ndash; da&szlig; ich immer <em class="gesperrt">so war,</em> verzeih!&laquo;</p>

<p>Wie &ndash; war? denkt der junge Herr. &ndash; Und sie sind
weit.</p>



<p class="newsection"><span class="pagenum"><a name="Page_14" id="Page_14">[14]</a></span>Einmal, am Morgen, ist ein Reiter da, und dann ein
zweiter, vier, zehn. Ganz in Eisen, gro&szlig;. Dann tausend
dahinter: Das Heer.</p>

<p>Man mu&szlig; sich trennen.</p>

<p>&raquo;Kehrt gl&uuml;cklich heim, Herr Marquis.&nbsp;&ndash;&laquo;</p>

<p>&raquo;Die Maria sch&uuml;tzt Euch, Herr Junker.&laquo;</p>

<p>Und sie k&ouml;nnen nicht voneinander. Sie sind Freunde
auf einmal, Br&uuml;der. Haben einander mehr zu vertrauen;
denn sie wissen schon so viel Einer vom Andern.
Sie z&ouml;gern. Und ist Hast und Hufschlag um sie. Da
streift der Marquis den gro&szlig;en rechten Handschuh ab.
Er holt die kleine Rose hervor, nimmt ihr ein Blatt.
Als ob man eine Hostie bricht.</p>

<p>&raquo;Das wird Euch beschirmen. Lebt wohl.&laquo; Der von
Langenau staunt. Lange schaut er dem Franzosen
nach. Dann schiebt er das fremde Blatt unter den
Waffenrock. Und es treibt auf und ab auf den Wellen
seines Herzens. Hornruf. Er reitet zum Heer,
der Junker. Er l&auml;chelt traurig: ihn sch&uuml;tzt eine fremde
Frau.</p>



<p class="newsection"><span class="pagenum"><a name="Page_15" id="Page_15">[15]</a></span>Ein Tag durch den Tro&szlig;. Fl&uuml;che, Farben, Lachen&nbsp;&ndash;:
davon blendet das Land. Kommen bunte Buben gelaufen.
Raufen und Rufen. Kommen Dirnen mit
purpurnen H&uuml;ten im flutenden Haar. Winken. Kommen
Knechte, schwarzeisern wie wandernde Nacht. Packen
die Dirnen hei&szlig;, da&szlig; ihnen die Kleider zerrei&szlig;en.
Dr&uuml;cken sie an den Trommelrand. Und von der wilderen
Gegenwehr hastiger H&auml;nde werden die Trommeln
wach, wie im Traum poltern sie, poltern&nbsp;&ndash;. Und
Abends halten sie ihm Laternen her, seltsame: Wein,
leuchtend in eisernen Hauben. Wein? Oder Blut? &ndash;
Wer kanns unterscheiden?</p>



<p class="newsection"><span class="pagenum"><a name="Page_16" id="Page_16">[16]</a></span>Endlich vor Spork. Neben seinem Schimmel ragt
der Graf. Sein langes Haar hat den Glanz des
Eisens.</p>

<p>Der von Langenau hat nicht gefragt. Er erkennt den
General, schwingt sich vom Ro&szlig; und verneigt sich in
einer Wolke Staub. Er bringt ein Schreiben mit,
das ihn empfehlen soll beim Grafen. Der aber befiehlt:
&raquo;Lies mir den Wisch.&laquo; Und seine Lippen haben
sich nicht bewegt. Er braucht sie nicht dazu; sind zum
Fluchen gerade gut genug. Was dr&uuml;ber hinaus ist,
redet die Rechte. Punktum. Und man sieht es ihr an.
Der junge Herr ist l&auml;ngst zu Ende. Er wei&szlig; nicht
mehr, wo er steht. Der Spork ist vor Allem. Sogar
der Himmel ist fort. Da sagt Spork, der gro&szlig;e General:</p>

<p>&raquo;Cornet.&laquo;</p>

<p>Und das ist viel.</p>



<p class="newsection"><span class="pagenum"><a name="Page_17" id="Page_17">[17]</a></span>Die Kompagnie liegt jenseits der Raab. Der von Langenau
reitet hin, allein. Ebene. Abend. Der Beschlag
vorn am Sattel gl&auml;nzt durch den Staub. Und dann
steigt der Mond. Er sieht es an seinen H&auml;nden.</p>

<p>
Er tr&auml;umt.<br />
Aber da schreit es ihn an.<br />
Schreit, schreit,<br />
zerrei&szlig;t ihm den Traum.<br />
Das ist keine Eule. Barmherzigkeit:<br />
der einzige Baum<br />
schreit ihn an:<br />
Mann!<br />
Und er schaut: es b&auml;umt sich. Es b&auml;umt sich ein Leib<br />
den Baum entlang, und ein junges Weib,<br />
blutig und blo&szlig;,<br />
f&auml;llt ihn an: Mach mich los!<br />
<br />
Und er springt hinab in das schwarze Gr&uuml;n<br />
und durchhaut die hei&szlig;en Stricke;<br />
und er sieht ihre Blicke gl&uuml;hn<br />
und ihre Z&auml;hne bei&szlig;en.<br />
<br />
Lacht sie?<br />
<br />
Ihn graust.<br />
Und er sitzt schon zu Ro&szlig;<br />
und jagt in die Nacht. Blutige Schn&uuml;re fest in der Faust.<br />
</p>



<p class="newsection"><span class="pagenum"><a name="Page_18" id="Page_18">[18]</a></span>Der von Langenau schreibt einen Brief, ganz in Gedanken.
Langsam malt er mit gro&szlig;en, ernsten, aufrechten
Lettern:</p>

<p class="poem">
<span style="padding-left: 2em;">&raquo;Meine gute Mutter,<br /></span>
seid stolz: Ich trage die Fahne,<br />
seid ohne Sorge: Ich trage die Fahne,<br />
habt mich lieb: Ich trage die Fahne&nbsp;&ndash;&laquo;</p>

<p>Dann steckt er den Brief zu sich in den Waffenrock,
an die heimlichste Stelle, neben das Rosenblatt. Und
er denkt: er wird bald duften davon. Und denkt: vielleicht
findet ihn einmal Einer ... Und denkt:&nbsp;....;
Denn der Feind ist nah.</p>



<p class="newsection"><span class="pagenum"><a name="Page_19" id="Page_19">[19]</a></span>Sie reiten &uuml;ber einen erschlagenen Bauern. Er hat
die Augen weit offen und Etwas spiegelt sich drin;
kein Himmel. Sp&auml;ter heulen Hunde. Es kommt also
ein Dorf, endlich. Und &uuml;ber den H&uuml;tten steigt steinern
ein Schlo&szlig;. Breit h&auml;lt sich ihnen die Br&uuml;cke hin. Gro&szlig;
wird das Tor. Hoch willkommt das Horn. Horch:
Poltern, Klirren und Hundegebell! Wiehern im Hof,
Hufschlag und Ruf.</p>



<p class="newsection"><span class="pagenum"><a name="Page_20" id="Page_20">[20]</a></span>Rast! Gast sein einmal. Nicht immer selbst seine W&uuml;nsche
bewirten mit k&auml;rglicher Kost. Nicht immer feindlich
nach allem fassen; einmal sich alles geschehen lassen
und wissen: was geschieht, ist gut. Auch der Mut
mu&szlig; einmal sich strecken und sich am Saume seidener
Decken in sich selber &uuml;berschlagen. Nicht immer Soldat
sein. Einmal die Locken offen tragen und den
weiten offenen Kragen und in seidenen Sesseln sitzen
und bis in die Fingerspitzen so: nach dem Bad sein.
Und wieder erst lernen, was Frauen sind. Und wie
die wei&szlig;en tun und wie die blauen sind; was f&uuml;r
H&auml;nde sie haben, wie sie ihr Lachen singen, wenn
blonde Knaben die sch&ouml;nen Schalen bringen, von
saftigen Fr&uuml;chten schwer.</p>



<p class="newsection"><span class="pagenum"><a name="Page_21" id="Page_21">[21]</a></span>Als Mahl beganns. Und ist ein Fest geworden, kaum
wei&szlig; man wie. Die hohen Flammen flackten, die
Stimmen schwirrten, wirre Lieder klirrten aus Glas
und Glanz, und endlich aus den reifgewordenen
Takten: entsprang der Tanz. Und alle ri&szlig; er hin.
Das war ein Wellenschlagen in den S&auml;len, ein Sich-Begegnen
und ein Sich-Erw&auml;hlen, ein Abschiednehmen
und ein Wiederfinden, ein Glanzgenie&szlig;en und ein
Lichterblinden und ein Sich-Wiegen in den Sommerwinden,
die in den Kleidern warmer Frauen sind.</p>

<p>Aus dunklem Wein und tausend Rosen rinnt die
Stunde rauschend in den Traum der Nacht.</p>



<p class="newsection"><span class="pagenum"><a name="Page_22" id="Page_22">[22]</a></span>Und Einer steht und staunt in diese Pracht. Und er
ist so geartet, da&szlig; er wartet, ob er erwacht. Denn
nur im Schlafe schaut man solchen Staat und solche
Feste solcher Frauen: ihre kleinste Geste ist eine Falte,
fallend in Brokat. Sie bauen Stunden auf aus
silbernen Gespr&auml;chen, und manchmal heben sie H&auml;nde
so&nbsp;&ndash;, und du mu&szlig;t meinen, da&szlig; sie irgendwo, wo du
nicht hinreichst, sanfte Rosen br&auml;chen, die du nicht
siehst. Und da tr&auml;umst du: Geschm&uuml;ckt sein mit ihnen
und anders begl&uuml;ckt sein und dir eine Krone verdienen
f&uuml;r deine Stirne, die leer ist.</p>



<p class="newsection"><span class="pagenum"><a name="Page_23" id="Page_23">[23]</a></span>Einer, der wei&szlig;e Seide tr&auml;gt, erkennt, da&szlig; er nicht
erwachen kann; denn er ist wach und verwirrt von
Wirklichkeit. So flieht er bange in den Traum und
steht im Park, einsam im schwarzen Park. Und das
Fest ist fern. Und das Licht l&uuml;gt. Und die Nacht ist
nahe um ihn und k&uuml;hl. Und er fragt eine Frau, die sich
zu ihm neigt:</p>

<p>&raquo;Bist Du die Nacht?&laquo;</p>

<p>Sie l&auml;chelt.</p>

<p>Und da sch&auml;mt er sich f&uuml;r sein wei&szlig;es Kleid.</p>

<p>Und mochte weit und allein und in Waffen sein.</p>

<p>Ganz in Waffen.</p>



<p class="newsection"><span class="pagenum"><a name="Page_24" id="Page_24">[24]</a></span>&raquo;Hast Du vergessen, da&szlig; Du mein Page bist f&uuml;r diesen
Tag? Verl&auml;ssest Du mich? Wo gehst Du hin?
Dein wei&szlig;es Kleid gibt mir Dein Recht&nbsp;&ndash;.&laquo;</p>

<div class="spacer">&nbsp;</div>

<p>&raquo;Sehnt es Dich nach deinem rauhen Rock?&laquo;</p>

<div class="spacer">&nbsp;</div>

<p>&raquo;Frierst Du? &ndash; Hast Du Heimweh?&laquo;</p>

<p>Die Gr&auml;fin l&auml;chelt.</p>

<p>Nein. Aber das ist nur, weil das Kindsein ihm von
den Schultern gefallen ist, dieses sanfte dunkle Kleid.
Wer hat es fortgenommen? &raquo;Du?&laquo; fragt er mit einer
Stimme, die er noch nicht geh&ouml;rt hat. &raquo;Du!&laquo;</p>

<p>Und nun ist nichts an ihm. Und er ist nackt wie ein
Heiliger. Hell und schlank.</p>



<p class="newsection"><span class="pagenum"><a name="Page_25" id="Page_25">[25]</a></span>Langsam lischt das Schlo&szlig; aus. Alle sind schwer: m&uuml;de
oder verliebt oder trunken. Nach so vielen leeren, langen
Feldn&auml;chten: Betten. Breite eichene Betten. Da
betet sichs anders als in der lumpigen Furche unterwegs,
die, wenn man einschlafen will, wie ein Grab
wird.</p>

<p>&raquo;Herrgott, wie Du willst!&laquo;</p>

<p>K&uuml;rzer sind die Gebete im Bett.</p>

<p>Aber inniger.</p>



<p class="newsection"><span class="pagenum"><a name="Page_26" id="Page_26">[26]</a></span>Die Turmstube ist dunkel.</p>

<p>Aber sie leuchten sich ins Gesicht mit ihrem L&auml;cheln.
Sie tasten vor sich her wie Blinde und finden den
Andern wie eine T&uuml;r. Fast wie Kinder, die sich vor der
Nacht &auml;ngstigen, dr&auml;ngen sie sich in einander ein. Und
doch f&uuml;rchten sie sich nicht. Da ist nichts, was gegen
sie w&auml;re: kein Gestern, kein Morgen; denn die
Zeit ist eingest&uuml;rzt. Und sie bl&uuml;hen aus ihren Tr&uuml;mmern.</p>

<p>Er fragt nicht: &raquo;Dein Gemahl?&laquo;</p>

<p>Sie fragt nicht: &raquo;Dein Namen?&laquo;</p>

<p>Sie haben sich ja gefunden, um einander ein neues
Geschlecht zu sein.</p>

<p>Sie werden sich hundert neue Namen geben und einander
alle wieder abnehmen, leise, wie man einen
Ohrring abnimmt.</p>



<p class="newsection"><span class="pagenum"><a name="Page_27" id="Page_27">[27]</a></span>Im Vorsaal &uuml;ber einem Sessel h&auml;ngt der Waffenrock,
das Bandelier und der Mantel von dem von
Langenau. Seine Handschuhe liegen auf dem Fu&szlig;boden.
Seine Fahne steht steil, gelehnt an das Fensterkreuz.
Sie ist schwarz und schlank. Drau&szlig;en jagt ein
Sturm &uuml;ber den Himmel hin und macht St&uuml;cke aus
der Nacht, wei&szlig;e und schwarze. Der Mondschein
geht wie ein langer Blitz vorbei, und die reglose
Fahne hat unruhige Schatten. Sie tr&auml;umt.</p>



<p class="newsection"><span class="pagenum"><a name="Page_28" id="Page_28">[28]</a></span>War ein Fenster offen? Ist der Sturm im Haus?
Wer schl&auml;gt die T&uuml;ren zu? Wer geht durch die Zimmer?
&ndash; La&szlig;. Wer es auch sei. Ins Turmgemach findet er
nicht. Wie hinter hundert T&uuml;ren ist dieser gro&szlig;e
Schlaf, den zwei Menschen gemeinsam haben; so gemeinsam
wie <em class="gesperrt">eine</em> Mutter oder <em class="gesperrt">einen</em> Tod.</p>



<p class="newsection"><span class="pagenum"><a name="Page_29" id="Page_29">[29]</a></span>Ist das der Morgen? Welche Sonne geht auf? Wie
gro&szlig; ist die Sonne. Sind das V&ouml;gel? Ihre Stimmen
sind &uuml;berall.</p>

<p>Alles ist hell, aber es ist kein Tag.</p>

<p>Alles ist laut, aber es sind nicht Vogelstimmen.</p>

<p>Das sind die Balken, die leuchten. Das sind die
Fenster, die schrein. Und sie schrein, rot, in die Feinde
hinein, die drau&szlig;en stehn im flackernden Land, schrein:
Brand.</p>

<p>Und mit zerrissenem Schlaf im Gesicht dr&auml;ngen sich
alle, halb Eisen, halb nackt, von Zimmer zu Zimmer,
von Trakt zu Trakt und suchen die Treppe.</p>

<p>Und mit verschlagenem Atem stammeln H&ouml;rner im
Hof:</p>

<p>Sammeln, sammeln!</p>

<p>Und bebende Trommeln.</p>



<p class="newsection"><span class="pagenum"><a name="Page_30" id="Page_30">[30]</a></span>
Aber die Fahne ist nicht dabei.<br />
Rufe: Cornet!<br />
Rasende Pferde, Gebete, Geschrei,<br />
Fl&uuml;che: Cornet!<br />
Eisen an Eisen, Befehl und Signal;<br />
Stille: Cornet!<br />
Und noch einmal: Cornet!<br />
Und heraus mit der brausenden Reiterei.</p>

<div class="spacer">&nbsp;</div>

<p>
Aber die Fahne ist nicht dabei.<br />
</p>



<p class="newsection"><span class="pagenum"><a name="Page_31" id="Page_31">[31]</a></span>Er l&auml;uft um die Wette mit brennenden G&auml;ngen,
durch T&uuml;ren, die ihn gl&uuml;hend umdr&auml;ngen, &uuml;ber Treppen,
die ihn versengen, bricht er aus aus dem rasenden
Bau. Auf seinen Armen tr&auml;gt er die Fahne wie eine
wei&szlig;e, bewu&szlig;tlose Frau. Und er findet ein Pferd und
es ist wie ein Schrei: &uuml;ber alles dahin und an allem
vorbei, auch an den Seinen. Und da kommt auch
die Fahne wieder zu sich und niemals war sie so k&ouml;niglich;
und jetzt sehn sie sie alle, fern voran, und erkennen
den hellen, helmlosen Mann und erkennen
die Fahne&nbsp;...</p>

<p>Aber da f&auml;ngt sie zu scheinen an, wirft sich hinaus
und wird gro&szlig; und rot&nbsp;...</p>

<div class="spacer">&nbsp;</div>

<p>Da brennt ihre Fahne mitten im Feind und sie
jagen ihr nach.</p>



<p class="newsection"><span class="pagenum"><a name="Page_32" id="Page_32">[32]</a></span>Der von Langenau ist tief im Feind, aber ganz allein.
Der Schrecken hat um ihn einen runden Raum gemacht,
und er h&auml;lt, mitten drin, unter seiner langsam
verlodernden Fahne.</p>

<p>Langsam, fast nachdenklich schaut er um sich. Es ist
viel Fremdes, Buntes vor ihm. G&auml;rten &ndash; denkt er
und l&auml;chelt. Aber da f&uuml;hlt er, da&szlig; Augen ihn halten
und erkennt M&auml;nner und wei&szlig;, da&szlig; es die heidnischen
Hunde sind&nbsp;&ndash;: und wirft sein Pferd mitten
hinein.</p>

<p>Aber, als es jetzt hinter ihm zusammenschl&auml;gt, sind
es doch wieder G&auml;rten, und die sechzehn runden
S&auml;bel, die auf ihn zuspringen, Strahl um Strahl,
sind ein Fest.</p>

<p>Eine lachende Wasserkunst.</p>



<p class="newsection"><span class="pagenum"><a name="Page_33" id="Page_33">[33]</a></span>Der Waffenrock ist im Schlosse verbrannt, der Brief
und das Rosenblatt einer fremden Frau.&nbsp;&ndash;</p>

<p>Im n&auml;chsten Fr&uuml;hjahr (es kam traurig und kalt)
ritt ein Kurier des Freiherrn von Pirovano langsam
in Langenau ein. Dort hat er eine alte Frau weinen
sehen.</p>

</body>
</html>
